<?php
{% set data = [
    {
        img:'img1',
        title: 'Момент Истины',
        author: 'Владимир Богомолов'
    },
    {
        img:'img2',
        title: 'Момент Истины',
        author: 'Владимир Богомолов'
    },
    {
        img:'img3',
        title: 'Момент Истины',
        author: 'Владимир Богомолов'
    },
    {
        img:'img4',
        title: 'Момент Истины',
        author: 'Владимир Богомолов'
    },
    {
        img:'img5',
        title: 'Момент Истины',
        author: 'Владимир Богомолов'
    },
    {
        img:'img6',
        title: 'Момент Истины',
        author: 'Владимир Богомолов'
    }
] %}